/*
Задача №1_Первая программа
Инструкция
Вывести на консоль текст “Hello World!”:
1. Скачать и установить IntelliJ IDEA.
2. Написать первую программу, которая выводит в консоль строку “Hello World!”.
3. Подключиться к GitHub, залить программу в созданный репозиторий.
Выполненное задания нужно залить в гит и оставить ссылку в поле "Ответ" под за-
данием к курсу. Задание автоматически уйдет на оценку преподавателю.
 */

package com.max.idea;

public class Main {
    public static void main(String[] args) {
        System.out.println("Hello World!");
    }
}
